[
    {
        "image": "assets/img/reviews/review-bild1.png",
        "name": "Best Connection",
        "rating": 5.0,
        "content": "Äußerst Zufrieden mit der Zusammenarbeit. Die Umsetzung hat problemlos funktioniert sowie Wünsche und Änderungen wurden schnell berücksichtig. Missverständnisse konnten gut aus dem Weg geräumt werden. Ich danke vielmals für die Zusammenarbeit und kann WebDesign-Alcor nur weiterempfehlen."
    },
    {
        "image": "assets/img/reviews/review-bild2.png",
        "name": "norbert ebetshuber",
        "rating": 5.0,
        "content": "Ich bin mit der Zusammenarbeit von webdesign-alcor äußerst zufrieden. Jede Änderung wurde prompt erfüllt.   Kritische Punkte konnten für mich als Laie verständlich erklärt werden und Missverständnisse wurden professionell aus dem Weg geräumt.  Ich kann webdedign-alcor mit reinem Herzen weiter empfehlen."
    },
    {
        "image": "assets/img/reviews/review-bild3.png",
        "name": "Ares Veritas1",
        "rating": 5.0,
        "content": "Die Bearbeitung der Homepage wurde in ständiger Absprache -telefonisch oder per mail - immer freundlich und zuvorkommend durchgeführt. Man hat immer das Gefühl gut beraten und informiert zu werden und das spiegelte sich im Resultat wieder. Auf jeden meiner Wünsche und Ideen wurde eingegangen. Webdesign-Alcor kann ich absolut weiter empfehlen und bin mit meiner Homepage hochzufrieden. Auch die zur Homepage passenden Folder und Visitenkarten wurden auf Wunsch entworfen, mit höchster Zufriedenheit."
    },
    {
        "image": "assets/img/reviews/review-bild5.png",
        "name": "Manu Traun",
        "rating": 5.0,
        "content": "Super netter Kontakt, auf Wünsche werden eingegangen. Sehr zu empfehlen"
    },
    {
        "image": "assets/img/reviews/review-bild6.png",
        "name": "Norbert Manninger",
        "rating": 5.0,
        "content": "Ich bin froh diese Agentur durch Empfehlung erhalten zu haben. Das Preis-Leistungsverhältnis gegenüber anderen ist unschlagbar.\nDie Webseite und das Logo inklusive Visitenkarten, dass ich erhalten habe ist einfach nur Traumhaft. Ich werde euch ganz sicher\nweiterempfehlen!! Vielen lieben Dank!"
    },
    {
        "image": "assets/img/reviews/review-bild7.png",
        "name": "Daniel G.",
        "rating": 5.0,
        "content": "Die Bewertung für diese Agentur gebe ich mit größter Zufriedenheit. Meine gewünschte Webseite wurde wunderschön erstellt. Dazu habe ich passende Logos, Visitenkarten und Briefpapier erhalten. Alles für meinen perfekten Start. Ich konnte jetzt schon einige Kunden mit meiner Webseite begeistern. Webdesign-Alcor kann ich mit gutem gewissen jedem empfehlen, der auf Qualität und Kundenzufriedenheit steht. Hier wird durch die dauernde sofortige Erreichbarkeit jeder Wunsch umgesetzt und das ohne weitere Kosten! Einfach nur TOP!"
    },
    {
        "image": "assets/img/reviews/review-bild9.png",
        "name": "Jade Angel",
        "rating": 5.0,
        "content": "Ich habe lange nach einem guten Webdesigner gesucht und endlich hier gefunden. Meine Vorstellungen sind sogar weit übertroffen worden!\nHier passt einfach alles von der Ideenverwirklichung bis hin zum letzten Feinschliff wird alles umgesetzt. Und das Ergebnis ist eine exklusive und einzigartige Website denn Massenabfertigung wird hier strikt abgelehnt!\n\nVielen Dank für meine tolle Homepage WebDesign- Alcor!"
    },
    {
        "image": "assets/img/reviews/review-bild10.png",
        "name": "Katharina K.",
        "rating": 5.0,
        "content": "Sehr bemüht und engagiert. Die Gestaltung meines Logos hat jegliche Erwartungen übertroffen."
    },
    {
        "image": "assets/img/reviews/review-bild12.png",
        "name": "Christoph Gröber",
        "rating": 5.0,
        "content": "Absolut empfehlenswert! Bin mit der geleisteten Arbeit mehr als zufrieden. Antwortet schnell, geht zu 100% auf individuelle Wünsche und Anforderungen ein und setzt diese hoch professionell sowie kreativ um. Klare Weiterempfehlung!!"
    },
    {
        "image": "assets/img/reviews/review-bild13.png",
        "name": "Malisa Pantic",
        "rating": 5.0,
        "content": "Sehr Gute Leistung und TOP Qualität, Gute Ideen, rasche Umsetzung, kompetente Beratung. Ich kann die Firma Alcor für die Erstellung einer professionellen Website sehr empfehlen! Ausgezeichnete Zusammenarbeit!"
    },
    {
        "image": "assets/img/reviews/review-bild15.png",
        "name": "Gerald Gföhler (Gerald Gföhler RE/MAX DCI)",
        "rating": 5.0,
        "content": "Netter Kerl der sehr professionell agiert. Werde sicherlich noch öfters seine Leistung benötigen. Einfach Top."
    },
    {
        "image": "assets/img/reviews/review-bild16.png",
        "name": "Wolfgang Lueger",
        "rating": 5.0,
        "content": "Webdesign Alcor ist ein sehr guter Partner mit dem man ausgezeichnet arbeiten kann. Die Zusammenarbeit zeichnet sich durch ständige Erreichbarkeit, Flexibilität und Professionalität aus!"
    },
    {
        "image": "assets/img/reviews/review-bild18.png",
        "name": "N F",
        "rating": 5.0,
        "content": "Gute Ideen, rasche Umsetzung, kompetente Beratung.\nIch kann die Firma Alcor für die Erstellung einer professionellen Website sehr empfehlen!"
    }
]
